version = 1

MSG_BOX_TITLE= "CONTAINER_DATA_NEXT_BEFORE V.%s"%(version)

developers_message = """
    Приложение работает не так как ожидалось?
    Есть идеи что добавить или улучшить?
    Хотите угостить разработчиков кофе?
    Всегда рады будем с Вами пообщаться!
    Пишите нам на электронку:
    TsvetkovDS@trcont.ru
"""

instruction_message = """
    Выберите файл содержащий список контейнеров и дат.
    Программа автоматически переведет номера контейнеров в верхний регистр
    и приведет даты в формат "понятный" clickhouse.

"""
